[{
		"Type": "Yoga",
		"Title": "How Effective Is YouTube Yoga?",
		"Description": [
			"The men and women who took virtual sessions said it made them feel more productive. But the people who took conventional classes reported more benefits: They said the yoga classes made them feel lighter and calmer, as well as less shy and afraid.", "It’s ok to watch and learn Yoga (Asana) from YouTube. But learning is not doing. If you really are interested in doing Yoga in a right way, without getting hurt self and losing interest, I strongly suggest you attend yoga classes and do under the guidance/supervision of an experienced yoga teacher.", "Yoga is living art and science. Asana is a minor but important part of it. Directly learning from a teacher you may get to learn and practice some Pranayama, Mudras, Kriyas, etc. which are very beneficial."
		],
		"Url": [
			"https://miro.medium.com/max/919/1*x9a9-GdUadHOjO9_E7o6iA.jpeg"
		],
		"Timestamp": 1607542422
	},
	{
		"Type": "Yoga",
		"Title": "Tips Before Your First Yoga Class",
		"Description": [
			"The beauty of yoga is that it requires very little other than your own body. Preparation is simple, but if you're new, it's always a good idea to get to class a little early to help acclimate yourself to the environment and introduce yourself to the instructor. Here are a few other tips to keep in mind:", "1. Familiarize Yourself With Beginner-Friendly Poses: All the different poses can feel overwhelming the first time you do yoga. Luckily, with the help of the Internet, it's easy to research common poses so they'll seem semi-familiar the first time you hear the instructor cue them. You don't need to practice the poses in advance, but read through their names and look at their pictures to get an idea of what you'll be asking your body to do. ", "2. Avoid Heavy Meals Prior to Class: Don't eat a heavy meal right before you do yoga. When you start moving, everything gets churned up and you may start to feel sick if your stomach is too full. You can have a light snack an hour or two before class.", "3. Get Warmed Up if You're Early: If you happen to be early to class, this is the perfect time to chose a place in the room. Being in the middle and towards the back is a great way to observe how others are moving as a guide along with the teacher who will support you during class. Also be sure to use the bathroom beforehand to avoid the disruption of having to step out during class."
		],
		"Url": [
			"https://www.verywellfit.com/thmb/OCQRKR54YpdrKq8sIxk7dtYJVoQ=/768x0/filters:no_upscale():max_bytes(150000):strip_icc():format(webp)/yogaclassdowndog-58c94c963df78c353c995355.jpg"
		],
		"Timestamp": 1607542422
	},
	{
		"Type": "Yoga",
		"Title": "How does yoga work?",
		"Description": ["Yoga maintains that chakras are center points of energy, thoughts, feelings, and the physical body. According to yogic teachers, chakras determine the way people experience reality through emotional reactions, desires or aversions, levels of confidence or fear, and even physical symptoms and effects.", "When energy becomes blocked in a chakra, it is said to trigger physical, mental, or emotional imbalances that manifest in symptoms, such as anxiety, lethargy, or poor digestion. Asanas are the many physical positions in Hatha yoga. People who practice yoga use asanas to free energy and stimulate an imbalanced chakra.", "There are seven major chakras, each with their own focus", "Sahasrara: The “thousand-petaled” or “crown” chakra represents the state of pure consciousness. This chakra is located at the crown of the head, and the color white or violet represents it. Sahasrara involves matters of inner wisdom and physical death.", "Ajna: The “command” or “third-eye chakra” is a meeting point between two important energetic streams in the body. Ajna corresponds to the colors violet, indigo, or deep blue, though traditional yoga practitioners describe it as white. The ajna chakra relates to the pituitary gland, which drives growth and development.", "Vishuddha: The color red or blue represents the “especially pure” or “throat” chakra. Practitioners consider this chakra to be the home of speech, hearing, and metabolism.", "Anahata: The “unstruck” or “heart” chakra relates to the colors green and pink. Key issues involving anahata include complex emotions, compassion, tenderness, unconditional love, equilibrium, rejection, and wellbeing.", "Manipura: Yellow represents the “jewel city” or “navel” chakra. Practitioners connect this chakra with the digestive system, as well as personal power, fear, anxiety, developing opinions, and tendencies towards an introverted personality.", "Svadhishthana: Practitioners claim that the “one’s own base” or “pelvic” chakra is the home of the reproductive organs, the genitourinary system, and the adrenal gland.", "Muladhara: The “root support” or “root chakra” is at the base of the spine in the coccygeal region. It is said to contain our natural urges relating to food, sleep, sex, and survival, as well as the source of avoidance and fear."],
		"Url": ["https://www.yogkulam.org/images/chakras.jpg"],
		"Timestamp": 1607542422
	},
	{
		"Type": "Yoga",
		"Title": "How Many Types of Yoga Are There?",
		"Description": ["HATHA YOGA \nHatha is a general category that includes most yoga styles. It is an old system that includes the practice of asanas (yoga postures) and pranayama (breathing exercises), which help bring peace to the mind and body, preparing the body for deeper spiritual practices such as meditation. Today, the term hatha is used in such a broad way that it is difficult to know what a particular hatha yoga class will be like. In most cases, however, it will be relatively gentle, slow and great for beginners or students who prefer a more relaxed style where they hold yoga poses longer. It can vary a lot, so it is a good idea to call the studio before attending the class.", "VINYASA YOGA \nLike hatha, vinyasa yoga is a general term that describes many different styles of yoga. It essentially means movement synchronized with breath and is a vigorous style based on a rapid flow through sun salutations. You may also see a vinyasa yoga class referred to as a flow class, which refers to the continuous flow from one yoga posture to the next.", "ASHTANGA YOGA\nAshtanga is a system of yoga that was brought to the modern world by Sri K. Pattabhi Jois. If you attend an ashtanga yoga class at a studio you will be led nonstop through one or more of the ashtanga series, while being encouraged to breathe as you move from pose to pose. Each series is a set sequence of asanas, always in the same order. It is typically fast-paced, vigorous and physically challenging.", "POWER YOGA\nPower yoga is used to describe a vigorous, physically demanding, vinyasa-style yoga. It originally closely resembled ashtanga and was an attempt to make ashtanga more accessible to Western students. It differs, however, in that it is not a set series of yoga poses, but rather allows the instructor freedom to teach what they want.", "BIKRAM YOGA\nOne thing you can be sure of when you attend a Bikram yoga class is consistency. Outside of the instructor, a Bikram class is the same no matter where you go, consisting of the same, copyrighted twenty-six postures and two breathing techniques, in the same order for ninety minutes, in a room heated to 105°F (40.6°C), with a humidity of 40%. You can also be certain that you will sweat; the room is hot and the class challenges you both physically and mentally. Founded by Bikram Choudhury, this form of hot yoga is meant to flush toxins, manage weight and allow students to move more deeply into poses. Bikram is a style of yoga most known for its hot yoga classes.", "JIVAMUKTI YOGA\nDavid Life and Sharon Gannon created jivamukti yoga in 1984, and since then have studied with a number of teachers, including Swami Nirmalananda and Sri K. Pattabhi Jois. Their classes resemble ashtanga in the vinyasa-style flow through asanas. Each class begins with a standardized warm-up sequence unique to jivamukti and often teachers will incorporate weekly themes, chanting, meditation, readings and affirmations.", "IYENGAR YOGA\nThe trademark of iyengar is the intense focus on the subtleties of each posture. B.K.S. Iyengar teaches his classes from his home in Pune, India and has become one of the most influential gurus of our time. In a typical iyengar yoga class, poses are held much longer than in other schools of yoga, in an effort to pay closer attention to the precise musculoskeletal alignment within each asana. Another trademark of iyengar style of yoga is the use of props, such as blocks, belts, bolsters, chairs and blankets, which are used to accommodate injuries, tightness or structural imbalances, as well as teach the student how to move into a posture properly."],
		"Url": ["https://www.doyogawithme.com/images/Styles-of-Yoga-bannersmall.jpg"],
		"Timestamp": 1607542422
	},
	{
		"Type": "Yoga",
		"Title": "YOGA AND ITS BENEFITS",
		"Description": ["No matter what style of yoga you choose to practice, you will likely see improvements in many areas of your health. By practicing regularly you can:", "increased flexibility.", "increased muscle strength and tone.\nimproved respiration, energy and vitality.\nmaintaining a balanced metabolism.\nweight reduction.\ncardio and circulatory health.\nimproved athletic performance.\nprotection from injury."],
		"Url": [],
		"Timestamp": 1607542422
	},
	{
		"Type": "Fruits",
		"Title": "Top 12 healthful fruits",
		"Description": ["Eating more fruit is an excellent way to improve overall health and reduce the risk of disease.", "Fruits are an excellent source of essential vitamins and minerals, and they are high in fiber. Fruits also provide a wide range of health-boosting antioxidants, including flavonoids", "Eating a diet high in fruits and vegetables can reduce a person’s risk of developing heart disease, cancer, inflammation, and diabetes. Citrus fruits and berries may be especially powerful for preventing disease\nIt includes", "Lemons\nStrawberries\nOranges\nLimes\nGrapefruit\nBlackberries\nApples\nPomegranate\nPineapple\nBananas\nAvocado\nBlueberries"],
		"Url": ["https://www.diagnosisdiet.com/assets/images/c/fruit-og-d176ef00.jpg"],
		"Timestamp": 1607542422
	},
	{
		"Type": "Fruits",
		"Title": "5 Health Benefits of an Apple",
		"Description": ["Apples are not just crunchy, sweet and satisfying. As part of a smart diet, they can help protect against serious diseases, including heart disease, diabetes, cancer and more. Consider them your healthy secret weapon.", "1. Protects Your Heart\n2. Boosts Brain Health\n3. Helps You Lose Weight\n4. Lowers Your Risk of Type 2 Diabetes\n5. Fights Cancer"],
		"Url": ["https://ychef.files.bbci.co.uk/976x549/p07v2wjn.jpg"],
		"Timestamp": 1607542422
	},
	{
		"Type": "Fruits",
		"Title": "Bananas: Health Benefits, Risks & Nutrition Facts",
		"Description": ["Bananas are one of the world's most appealing fruits. Global banana exports reached about 18 million tons in 2015, according to the United Nations. About half of them went to the United States and the European market. In the United States, each person eats 11.4 lbs. of bananas per year, according to the U.S. Department of Agriculture, making it Americans' favorite fresh fruit.\nA wide variety of health benefits are associated with the curvy yellow fruit. Bananas are high in potassium and pectin, a form of fiber, said Laura Flores, a San Diego-based nutritionist. They can also be a good way to get magnesium and vitamins C and B6. \nBananas are known to reduce swelling, protect against developing Type 2 diabetes, aid in weight loss, strengthen the nervous system and help with production of white blood cells, all due to the high level of vitamin B6 that bananas contain, Flores told Live Science."],
		"Url": ["https://cdn.mos.cms.futurecdn.net/42E9as7NaTaAi4A6JcuFwG-1024-80.jpg.webp"],
		"Timestamp": 1607542422
	}

]
