[{
		"Type": "Yoga",
		"Title": "How Effective Is YouTube Yoga?",
		"Description": [
			"The men and women who took virtual sessions said it made them feel more productive. But the people who took conventional classes reported more benefits: They said the yoga classes made them feel lighter and calmer, as well as less shy and afraid.", "It’s ok to watch and learn Yoga (Asana) from YouTube. But learning is not doing. If you really are interested in doing Yoga in a right way, without getting hurt self and losing interest, I strongly suggest you attend yoga classes and do under the guidance/supervision of an experienced yoga teacher.", "Yoga is living art and science. Asana is a minor but important part of it. Directly learning from a teacher you may get to learn and practice some Pranayama, Mudras, Kriyas, etc. which are very beneficial."
		],
		"Url": [
			"https://miro.medium.com/max/919/1*x9a9-GdUadHOjO9_E7o6iA.jpeg"
		],
		"Timestamp": 1607542422
	},
	{
		"Type": "Yoga",
		"Title": "Tips Before Your First Yoga Class",
		"Description": [
			"The beauty of yoga is that it requires very little other than your own body. Preparation is simple, but if you're new, it's always a good idea to get to class a little early to help acclimate yourself to the environment and introduce yourself to the instructor. Here are a few other tips to keep in mind:", "1. Familiarize Yourself With Beginner-Friendly Poses: All the different poses can feel overwhelming the first time you do yoga. Luckily, with the help of the Internet, it's easy to research common poses so they'll seem semi-familiar the first time you hear the instructor cue them. You don't need to practice the poses in advance, but read through their names and look at their pictures to get an idea of what you'll be asking your body to do. ", "2. Avoid Heavy Meals Prior to Class: Don't eat a heavy meal right before you do yoga. When you start moving, everything gets churned up and you may start to feel sick if your stomach is too full. You can have a light snack an hour or two before class.", "3. Get Warmed Up if You're Early: If you happen to be early to class, this is the perfect time to chose a place in the room. Being in the middle and towards the back is a great way to observe how others are moving as a guide along with the teacher who will support you during class. Also be sure to use the bathroom beforehand to avoid the disruption of having to step out during class."
		],
		"Url": [
			"https://www.verywellfit.com/thmb/OCQRKR54YpdrKq8sIxk7dtYJVoQ=/768x0/filters:no_upscale():max_bytes(150000):strip_icc():format(webp)/yogaclassdowndog-58c94c963df78c353c995355.jpg"
		],
		"Timestamp": 1607542422
	},
	{
		"Type": "Yoga",
		"Title": "How does yoga work?",
		"Description": ["Yoga maintains that chakras are center points of energy, thoughts, feelings, and the physical body. According to yogic teachers, chakras determine the way people experience reality through emotional reactions, desires or aversions, levels of confidence or fear, and even physical symptoms and effects.", "When energy becomes blocked in a chakra, it is said to trigger physical, mental, or emotional imbalances that manifest in symptoms, such as anxiety, lethargy, or poor digestion. Asanas are the many physical positions in Hatha yoga. People who practice yoga use asanas to free energy and stimulate an imbalanced chakra.", "There are seven major chakras, each with their own focus", "Sahasrara: The “thousand-petaled” or “crown” chakra represents the state of pure consciousness. This chakra is located at the crown of the head, and the color white or violet represents it. Sahasrara involves matters of inner wisdom and physical death.", "Ajna: The “command” or “third-eye chakra” is a meeting point between two important energetic streams in the body. Ajna corresponds to the colors violet, indigo, or deep blue, though traditional yoga practitioners describe it as white. The ajna chakra relates to the pituitary gland, which drives growth and development.", "Vishuddha: The color red or blue represents the “especially pure” or “throat” chakra. Practitioners consider this chakra to be the home of speech, hearing, and metabolism.", "Anahata: The “unstruck” or “heart” chakra relates to the colors green and pink. Key issues involving anahata include complex emotions, compassion, tenderness, unconditional love, equilibrium, rejection, and wellbeing.", "Manipura: Yellow represents the “jewel city” or “navel” chakra. Practitioners connect this chakra with the digestive system, as well as personal power, fear, anxiety, developing opinions, and tendencies towards an introverted personality.", "Svadhishthana: Practitioners claim that the “one’s own base” or “pelvic” chakra is the home of the reproductive organs, the genitourinary system, and the adrenal gland.", "Muladhara: The “root support” or “root chakra” is at the base of the spine in the coccygeal region. It is said to contain our natural urges relating to food, sleep, sex, and survival, as well as the source of avoidance and fear."],
		"Url": ["https://www.yogkulam.org/images/chakras.jpg"],
		"Timestamp": 1607542422
	},
	{
		"Type": "Yoga",
		"Title": "How Many Types of Yoga Are There?",
		"Description": ["HATHA YOGA \nHatha is a general category that includes most yoga styles. It is an old system that includes the practice of asanas (yoga postures) and pranayama (breathing exercises), which help bring peace to the mind and body, preparing the body for deeper spiritual practices such as meditation. Today, the term hatha is used in such a broad way that it is difficult to know what a particular hatha yoga class will be like. In most cases, however, it will be relatively gentle, slow and great for beginners or students who prefer a more relaxed style where they hold yoga poses longer. It can vary a lot, so it is a good idea to call the studio before attending the class.", "VINYASA YOGA \nLike hatha, vinyasa yoga is a general term that describes many different styles of yoga. It essentially means movement synchronized with breath and is a vigorous style based on a rapid flow through sun salutations. You may also see a vinyasa yoga class referred to as a flow class, which refers to the continuous flow from one yoga posture to the next.", "ASHTANGA YOGA\nAshtanga is a system of yoga that was brought to the modern world by Sri K. Pattabhi Jois. If you attend an ashtanga yoga class at a studio you will be led nonstop through one or more of the ashtanga series, while being encouraged to breathe as you move from pose to pose. Each series is a set sequence of asanas, always in the same order. It is typically fast-paced, vigorous and physically challenging.", "POWER YOGA\nPower yoga is used to describe a vigorous, physically demanding, vinyasa-style yoga. It originally closely resembled ashtanga and was an attempt to make ashtanga more accessible to Western students. It differs, however, in that it is not a set series of yoga poses, but rather allows the instructor freedom to teach what they want.", "BIKRAM YOGA\nOne thing you can be sure of when you attend a Bikram yoga class is consistency. Outside of the instructor, a Bikram class is the same no matter where you go, consisting of the same, copyrighted twenty-six postures and two breathing techniques, in the same order for ninety minutes, in a room heated to 105°F (40.6°C), with a humidity of 40%. You can also be certain that you will sweat; the room is hot and the class challenges you both physically and mentally. Founded by Bikram Choudhury, this form of hot yoga is meant to flush toxins, manage weight and allow students to move more deeply into poses. Bikram is a style of yoga most known for its hot yoga classes.", "JIVAMUKTI YOGA\nDavid Life and Sharon Gannon created jivamukti yoga in 1984, and since then have studied with a number of teachers, including Swami Nirmalananda and Sri K. Pattabhi Jois. Their classes resemble ashtanga in the vinyasa-style flow through asanas. Each class begins with a standardized warm-up sequence unique to jivamukti and often teachers will incorporate weekly themes, chanting, meditation, readings and affirmations.", "IYENGAR YOGA\nThe trademark of iyengar is the intense focus on the subtleties of each posture. B.K.S. Iyengar teaches his classes from his home in Pune, India and has become one of the most influential gurus of our time. In a typical iyengar yoga class, poses are held much longer than in other schools of yoga, in an effort to pay closer attention to the precise musculoskeletal alignment within each asana. Another trademark of iyengar style of yoga is the use of props, such as blocks, belts, bolsters, chairs and blankets, which are used to accommodate injuries, tightness or structural imbalances, as well as teach the student how to move into a posture properly."],
		"Url": ["https://www.doyogawithme.com/images/Styles-of-Yoga-bannersmall.jpg"],
		"Timestamp": 1607542422
	},
	{
		"Type": "Yoga",
		"Title": "YOGA AND ITS BENEFITS",
		"Description": ["No matter what style of yoga you choose to practice, you will likely see improvements in many areas of your health. By practicing regularly you can:", "increased flexibility.", "increased muscle strength and tone.\nimproved respiration, energy and vitality.\nmaintaining a balanced metabolism.\nweight reduction.\ncardio and circulatory health.\nimproved athletic performance.\nprotection from injury."],
		"Url": [],
		"Timestamp": 1607542422
	},
	{
		"Type": "Fruits",
		"Title": "Top 12 healthful fruits",
		"Description": ["Eating more fruit is an excellent way to improve overall health and reduce the risk of disease.", "Fruits are an excellent source of essential vitamins and minerals, and they are high in fiber. Fruits also provide a wide range of health-boosting antioxidants, including flavonoids", "Eating a diet high in fruits and vegetables can reduce a person’s risk of developing heart disease, cancer, inflammation, and diabetes. Citrus fruits and berries may be especially powerful for preventing disease\nIt includes", "Lemons\nStrawberries\nOranges\nLimes\nGrapefruit\nBlackberries\nApples\nPomegranate\nPineapple\nBananas\nAvocado\nBlueberries"],
		"Url": ["https://www.diagnosisdiet.com/assets/images/c/fruit-og-d176ef00.jpg"],
		"Timestamp": 1607542422
	},
	{
		"Type": "Fruits",
		"Title": "5 Health Benefits of an Apple",
		"Description": ["Apples are not just crunchy, sweet and satisfying. As part of a smart diet, they can help protect against serious diseases, including heart disease, diabetes, cancer and more. Consider them your healthy secret weapon.", "1. Protects Your Heart\n2. Boosts Brain Health\n3. Helps You Lose Weight\n4. Lowers Your Risk of Type 2 Diabetes\n5. Fights Cancer"],
		"Url": ["https://ychef.files.bbci.co.uk/976x549/p07v2wjn.jpg"],
		"Timestamp": 1607542422
	},
	{
		"Type": "Fruits",
		"Title": "Bananas: Health Benefits, Risks & Nutrition Facts",
		"Description": ["Bananas are one of the world's most appealing fruits. Global banana exports reached about 18 million tons in 2015, according to the United Nations. About half of them went to the United States and the European market. In the United States, each person eats 11.4 lbs. of bananas per year, according to the U.S. Department of Agriculture, making it Americans' favorite fresh fruit.\nA wide variety of health benefits are associated with the curvy yellow fruit. Bananas are high in potassium and pectin, a form of fiber, said Laura Flores, a San Diego-based nutritionist. They can also be a good way to get magnesium and vitamins C and B6. \nBananas are known to reduce swelling, protect against developing Type 2 diabetes, aid in weight loss, strengthen the nervous system and help with production of white blood cells, all due to the high level of vitamin B6 that bananas contain, Flores told Live Science."],
		"Url": ["https://cdn.mos.cms.futurecdn.net/42E9as7NaTaAi4A6JcuFwG-1024-80.jpg.webp"],
		"Timestamp": 1607542422
	},
	{
		"Type": "Exercise",
		"Title": "Benefits of regular physical activity",
		"Description": ["If you are regularly physically active, you may reduce your risk of a heart attack, manage your weight better, have a lower blood cholesterol level, lower the risk of type 2 diabetes and some cancers, have lower blood pressure, have stronger bones, muscles and joints and lower risk of developing osteoporosis, lower your risk of falls, recover better from periods of hospitalisation or bed rest, feel better – with more energy, a better mood, feel more relaxed and sleep better. "],
		"Url": ["https://www.umcvc.org/sites/default/files/healthwise/media/medical/hw/bld114121_kb.jpg"],
 		"Timestamp": 1607542422
	},
	{
		"Type": "Exercise",
		"Title": "Physical Exercise: A healthier state of mind",
		"Description": ["A number of studies have found that exercise helps depression. There are many views as to how exercise helps people with depression,Exercise may block negative thoughts or distract you from daily worries, Exercising with others provides an opportunity for increased social contact, Increased fitness may lift your mood and improve your sleep patterns, Exercise may also change levels of chemicals in your brain, such as serotonin, endorphins and stress hormones."],
		"Url": ["https://www.indoindians.com/wp-content/uploads/2017/07/brain-exercises.jpg"],
		"Timestamp": 1607542422
	},
	{
		"Type": "Exercise",
		"Title": "Aim for at least 30 minutes a day",
		"Description": ["To maintain health and reduce your risk of health problems, health professionals and researchers recommend a minimum of 30 minutes of moderate-intensity physical activity on most, preferably all, days."],
		"Url": ["https://render.fineartamerica.com/images/images-profile-flow/400/images/artworkimages/mediumlarge/1/man-exercising-workout-fitness-pablo-romero.jpg"],
		"Timestamp": 1607542422
	},
	{
		"Type": "Meditation",
		"Title": "What is Meditation?",
		"Description": ["Meditation is the habitual process of training your mind to focus and redirect your thoughts. The popularity of meditation is increasing as more people discover its many health benefits. You can use it to increase awareness of yourself and your surroundings. Many people think of it as a way to reduce stress and develop concentration. People also use the practice to develop other beneficial habits and feelings, such as a positive mood and outlook, self-discipline, healthy sleep patterns, and even increased pain tolerance."],
		"Url": ["https://image.freepik.com/free-vector/meditation-health-benefits-body-mind_312194-204.jpg"],
		"Timestamp": 1607542422
	},
	{
		"Type": "Meditation",
		"Title": "Meditation controls anxiety",
		"Description": ["Meditation can reduce stress levels, which translates to less anxiety. A meta-analysis including nearly 1,300 adults found that meditation may decrease anxiety. Notably, this effect was strongest in those with the highest levels of anxiety. Also, one study found that 8 weeks of mindfulness meditation helped reduce anxiety symptoms in people with generalized anxiety disorder, along with increasing positive self-statements and improving stress reactivity and coping. Another study in 47 people with chronic pain found that completing an 8-week meditation program led to noticeable improvements in depression, anxiety, and pain over 1 year. What’s more, some research suggests that a variety of mindfulness and meditation exercises may reduce anxiety levels. For example, yoga has been shown to help people reduce anxiety. This is likely due to benefits from both meditative practice and physical activity. Meditation may also help control job-related anxiety. One study found that employees who used a mindfulness meditation app for 8 weeks experienced improved feelings of well-being and decreased distress and job strain, compared with those in a control group."],
		"Url": ["https://cdn.tinybuddha.com/wp-content/uploads/2013/07/Meditating-1.jpg"],
		"Timestamp": 1607542422
	},
	{
		"Type": "Meditation",
		"Title": "Meditation Promotes Emotional Health",
		"Description": ["Some forms of meditation can lead to improved self-image and a more positive outlook on life. For example, one review of treatments given to more than 3,500 adults found that mindfulness meditation improved symptoms of depression. Similarly, a review of 18 studies showed that people receiving meditation therapies experienced reduced symptoms of depression, compared with those in a control group). Another study found that people who completed a meditation exercise experienced fewer negative thoughts in response to viewing negative images, compared with those in a control group. Furthermore, inflammatory chemicals called cytokines, which are released in response to stress, can affect mood, leading to depression. A review of several studies suggests meditation may also reduce depression by decreasing levels of these inflammatory chemicals."],
		"Url": ["https://cdn.technologynetworks.com/tn/images/thumbs/jpeg/360_360/meditation-boosts-control-of-brain-computer-interfaces-340832.jpg"],
		"Timestamp": 1607542422
	},
	{
		"Type": "Home Remedies",
		"Title": "Turmeric for pain and inflammation",
		"Description": ["Who hasn’t heard of turmeric by now? Turmeric has been used, primarily in South Asia as a part of Ayurvedic medicine, for almost 4,000 years. When it comes to proven medicinal purposes, the golden spice may be best for treating pain — specifically pain associated with inflammation. Several studies have found that curcumin is responsible for turmeric’s “wow” factor. In one study, people with arthritis pain noted that their pain levels were more reduced after taking 500 milligrams (mg) of curcumin than 50 mg of diclofenac sodium, an anti-inflammatory drug. Other studiesTrusted Source back up this pain relief claim as well, noting that turmeric extract was as effective as ibuprofen for treating painTrusted Source in patients with knee osteoarthritis. Don’t go grinding turmeric — which stains heavily! — for immediate relief though. The amount of curcumin in turmeric is at most 3 percent, meaning you’re better off taking curcumin supplements for relief. That’s not to say a soothing turmeric latte won’t help. It’s suggested that 2 to 5 grams (g) of the spice may still provide some benefits. Just be sure you add black pepper to boost the absorption."],
		"Url": ["https://cdn-prod.medicalnewstoday.com/content/images/articles/327/327455/turmeric-root-and-powder.jpg"],
		"Timestamp": 1607542422
	},
	{
		"Type": "Home Remedies",
		"Title": "Chili peppers for pain and soreness",
		"Description": ["This active component of chili peppers has a long history of use in folk medicine and has slowly become more accepted outside of homeopathy. Now, capsaicin is a popular topical ingredient for managing pain. It works by causing an area of the skin to get hot, before eventually turning numb. Today, you can get a prescription capsaicin patch called Qutenza, which relies on very high level of capsaicin — 8 percentTrusted Source — to work."],
		"Url": ["https://post.healthline.com/wp-content/uploads/2020/08/chili-peppers-732x549-thumbnail.jpg"],
		"Timestamp": 1607542422
	},
	{
		"Type": "Home Remedies",
		"Title": "Ginger for pain and nausea",
		"Description": ["It’s almost law to try ginger when you have a cold, sore throat, or are experiencing morning sickness and nausea. Making a cup is pretty standard: Grate it in your tea for a stronger effect. But the other benefit of ginger that goes less noticed is its effectiveness as an anti-inflammatory. The next time you feel a little queasy and have a headache, try ginger. Ginger works differently than other pain relievers that target inflammation. It blocks the formation of certain types of inflammatory compounds and breaks down existing inflammation through an antioxidant that interacts with acidity in the fluid between joints. Its anti-inflammatory effects come without the risks of nonsteroidal anti-inflammatory drugs (NSAIDs)."],
		"Url": ["https://cdn.cdnparenting.com/articles/2018/06/585874265-H.jpg"],
		"Timestamp": 1607542422
	},
	{
		"Type": "Allergies",
		"Title": "What Are Allergies?",
		"Description": ["An allergy is an immune system response to a foreign substance that’s not typically harmful to your body. These foreign substances are called allergens. They can include certain foods, pollen, or pet dander.Your immune system’s job is to keep you healthy by fighting harmful pathogens. It does this by attacking anything it thinks could put your body in danger. Depending on the allergen, this response may involve inflammation, sneezing, or a host of other symptoms. Your immune system normally adjusts to your environment. For example, when your body encounters something like pet dander, it should realize it’s harmless. In people with dander allergies, the immune system perceives it as an outside invader threatening the body and attacks it. Allergies are common. Several treatments can help you avoid your symptoms."],
		"Url": ["https://medlineplus.gov/images/Allergy.jpg"],
		"Timestamp": 1607542422
	},
	{
		"Type": "Allergies",
		"Title": "Causes of allergies",
		"Description": ["Researchers aren’t exactly sure why the immune system causes an allergic reaction when a normally harmless foreign substance enters the body. Allergies have a genetic component. This means parents can pass them down to their children. However, only a general susceptibility to allergic reaction is genetic. Specific allergies aren’t passed down. For instance, if your mother is allergic to shellfish, it doesn’t necessarily mean that you’ll be, too. Common types of allergens include: Animal products. These include pet dander, dust mite waste, and cockroaches. Drugs. Penicillin and sulfa drugs are common triggers. Foods. Wheat, nuts, milk, shellfish, and egg allergies are common. Insect stings. These include bees, wasps, and mosquitoes. Mold. Airborne spores from mold can trigger a reaction. Plants. Pollens from grass, weeds, and trees, as well as resin from plants such as poison ivy and poison oak, are very common plant allergens. Other allergens. Latex, often found in latex gloves and condoms, and metals like nickel are also common allergens.Seasonal allergies, also known as hay fever, are some of the most common allergies."],
		"Url": ["https://cbsnews3.cbsistatic.com/hub/i/r/2011/04/04/0920f634-a643-11e2-a3f0-029118418759/thumbnail/640x480/673145cac3fec60a44d7d5d0ca24d94c/blowing_nose_iStock_0000090.jpg"],
		"Timestamp": 1607542422
	},
	{
		"Type": "Allergies",
		"Title": "Natural remedies for allergies",
		"Description": ["Many natural remedies and supplements are marketed as a treatment and even a way to prevent allergies. Discuss these with your doctor before trying them. Some natural treatments may actually contain other allergens and make your symptoms worse. For example, some dried teas use flowers and plants that are closely related to plants that might be causing you serious sneezing. The same is true for essential oils. Some people use these oils to relieve common symptoms of allergies, but essential oils still contain ingredients that can cause allergies. Each type of allergy has a host of natural remedies that may help speed up recovery. There are also natural options for children’s allergies, too."],
		"Url": ["https://www.naturopathy-uk.com/wp-content/uploads/2020/04/Blog-3-healthy-food.jpg"],
		"Timestamp": 1607542422
	},
	{
		"Type": "Nutrition",
		"Title": "Foods to Eat on a Ketogenic Diet",
		"Description": ["The ketogenic diet has become popular. Studies have found that this very low carb, high fat diet is effective for weight loss, diabetes, and epilepsy. There’s also early evidence to show that it may be beneficial for certai cancers, Alzheimer’s disease, and other diseases, too. Still, higher quality research on the diet is still needed to determine its long-term safety and efficacy. A ketogenic diet typically limits carbs to 20 to 50 grams per day. While this may seem challenging, many nutritious foods can easily fit into this way of eating. Here are some healthy foods to eat on a ketogenic diet."],
		"Url": ["https://www.onlinebiologynotes.com/wp-content/uploads/2017/03/Nutrients.jpg"],
		"Timestamp": 1607542422
	},
	{
		"Type": "Nutrition",
		"Title": "Intermittent fasting",
		"Description": ["Intermittent fasting is a dietary strategy that cycles between periods of fasting and eating. Various forms exist, including the 16/8 method, which involves limiting your calorie intake to 8 hours per day, and the 5:2 method, which restricts your daily calorie intake to 500–600 calories twice per week. How it works: Intermittent fasting restricts the time you’re allowed to eat, which is a simple way to reduce your calorie intake. This can lead to weight loss — unless you compensate by eating too much food during allowed eating periods. Weight loss: In a review of studies, intermittent fasting was shown to cause 3–8% weight loss over 3–24 weeks, which is a significantly greater percentage than other method. The same review showed that this way of eating may reduce waist circumference by 4–7%, which is a marker for harmful belly fat. Other studies found that intermittent fasting can increase fat burning while preserving muscle mass, which can improve metabolism. Other benefits: Intermittent fasting has been linked to anti-aging effects, increased insulin sensitivity, improved brain health, reduced inflammation, and many other benefits.Downsides: In general, intermittent fasting is safe for most healthy adults. That said, those sensitive to drops in their blood sugar levels, such as some people with diabetes, low weight, or an eating disorder, as well as pregnant or breastfeeding women, should talk to a health professional before starting intermittent fasting"],
		"Url": ["https://healthblog.uofmhealth.org/sites/consumer/files/2019-07/intermittent-fasting.jpg"],
		"Timestamp": 1607542422
	},
	{
		"Type": "Nutrition",
		"Title": "Nutrition Tips for reducing carbon footprint",
		"Description": ["Many people feel an urgent need to reduce their impact on the earth because of the catastrophic effects of climate change and resource extraction.One strategy is to lower your carbon footprint, which is a measure of your total greenhouse gas emissions not just from driving vehicles or using electricity but also lifestyle choices, such as the clothes you wear and food you eat. Although there are many ways to minimize your carbon footprint, making dietary changes is a good place to start.In fact, some research shows that shifting the Western diet to more sustainable eating patterns could slash greenhouse gas emissions by 70% and water use by 50% ."],
		"Url": ["https://cdn-a.william-reed.com/var/wrbm_gb_food_pharma/storage/images/publications/food-beverage-nutrition/nutraingredients-usa.com/article/2019/12/23/a-leap-forward-ana-proposes-definition-for-personalized-nutrition/10500290-1-eng-GB/A-leap-forward-ANA-proposes-definition-for-Personalized-Nutrition_wrbm_large.jpg"],
		"Timestamp": 1607542422
	},
	{
		"Type": "Diet",
		"Title": "What is Diet?",
		"Description": ["Does the word diet immediately make you think of an unpleasant weight-loss regimen? If it did, you are probably not alone. For example, consider the use of the term 'diet' in marketing food products—it usually describes foods low in calories, such as diet soda.But there is another meaning of this word. Diet can also refer to the food and drink a person consumes daily and the mental and physical circumstances connected to eating. Nutrition involves more than simply eating a “good” diet—it is about nourishment on every level. It involves relationships with family, friends, nature (the environment), our bodies, our community, and the world.Choices about nourishment are very much linked to other human beings and other life forms on this planet, so healthy (and unhealthy) decisions have great impact."],
		"Url": ["https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/heart-health-and-diet-1581429841.jpg"],
		"Timestamp": 1607542422
	},
	{
		"Type": "Diet",
		"Title": "Tip to Make Your Diet Healthier",
		"Description": ["A healthy diet has been scientifically proven to provide numerous health benefits, such as reducing your risk of several chronic diseases and keeping your body healthy.However, making major changes to your diet can sometimes seem very overwhelming.Instead of making big changes, it may be better to start with a few smaller ones.The pace at which you eat influences how much you eat, as well as how likely you are to gain weight.In fact, studies comparing different eating speeds show that fast eaters are up to 115% more likely to be obese than slow eaters.Your appetite, how much you eat and how full you get is all controlled by hormones. These hormones signal your brain whether you’re hungry or full.However, it takes about 20 minutes for your brain to receive these messages, so eating more slowly would give your brain the time it needs to perceive that you are full.Studies have confirmed this, showing that eating slowly may reduce the number of calories you consume at meals and help you lose weight.Eating slowly is also linked to more thorough chewing, which has also been linked to better weight maintenance.Therefore, simply by eating slower and chewing more often, you can reduce your risk of eating too much and gaining excess weight."],
		"Url": ["https://www.health.harvard.edu/media/content/images/DIET-made-of-sliced-vegetables-87883148(1).jpg"],
		"Timestamp": 1607542422
	},
	{
		"Type": "Diet",
		"Title": "Increase your protien intake, here is why!",
		"Description": ["Protein is often referred to as the king of nutrients, and it does seem to have some superpowers.Due to its ability to affect your hunger and satiety hormones, it’s the most filling of the macronutrients .One study showed that simply increasing protein intake from 15% to 30% of calories made people eat 441 fewer calories per day, without actively restricting their intake.What’s more, protein helps you retain muscle mass, which determines the rate of your metabolism. A high protein intake may increase the number of calories you burn by 80–100 per day.This is especially important for preventing the loss of muscle mass that can occur during weight loss and as you age.Aim to add a source of protein to each meal and snack. It will help you feel fuller for longer, curb cravings and make you less likely to overeat.Good sources of protein include dairy products, nuts, peanut butter, eggs, beans and lean meat."],
		"Url": ["https://1m8t7f33dnra3sfk6v2rjurs-wpengine.netdna-ssl.com/wp-content/uploads/2018/08/Popular-Diets-Defined_BlogBanner-1300x569.png"],
		"Timestamp": 1607542422
	}
]
